/* Localized versions of Info.plist keys */

CFBundleName = "Автоматическое беспроводное подключение";
CFBundleGetInfoString = "Плагин автоматического беспроводного подключения, © Copyright 2011-2017 HP Development Company, L.P.";
